export const register = {
  Welcome: "Мы рады вам",
  Signup: "Зарегистрироваться",
  AlreadyRegistered: "Если вы зарегистрированы, то самое время ",
  Login: "войти.",
};

export const login = {
  ToBegin: "Пора творить!",
  Signin: "Войти",
  NotRegistred: "Если вы не зарегистрированы, то самое время ",
  Registration: "зарегистрироваться.",
};

export const header = {
  Aboute: "О проекте",
  Tariffs: "Тарифы",
  MyTechCards: "Мои техкарты",
  Help: "Помощь",
  AuthLogin: "Войти",
  AuthRegistration: "Регистрация",
  Profile: "Профиль",
};

export const greeting = {
  Title: "Организуй свои рецепты",
  SubTitle: `ТехКарта это простой способ создавать, хранить, изменять технические карты для своих блюд.`,
  LetStart: "Начать бесплатно",
};

export const about = {
  Title: "О проекте",
  ParagraphOne: `Этот сайт разрабатывается как учебный проект, но я стараюсь сделать его по-настоящему функциональным. 
  Сейчас реализована возможность считать какльуляционных карт для блюд и полуфабрикатов, а так-же выгрузка их в файлы на Ваш компьютер. 
  Эти карты не соответствуют ГОСТ или каким-то официальным стандартам и быть использованы как документация предприятия. 
  Этот сервис может помочь автоматизировать расчет себестоимости на этапе до запуска предприятия, когда специальный софт еще не приобретен, 
  либо для личных целей, либо если вопрос официальной документации вас не интересует.`,
  ParagraphTwo: `Разработка проекта не закончена, и если у Вас есть предложения по функционалу который стоит добавить, 
  или Вы обнаружили ошибку в работе сайта - воспользуйтесь формой обратной связи.`,
  SendButton: "Отправить",
};
